[
    {
        "title": "Cosmetic Packaging",
        "desktopImage": "/mono/desktop/cosmetic.webp",
        "mobileImage": "/mono/mobile/cosmetic.webp",
        "description": "The Packaging gift box makes the mundane act of gifting thrilling. Our high-quality Kappa board boxes are customized with packaging design templates. It contains premium quality products that are presented attractively to offer a personalized unboxing experience."
    },
    {
        "title": "Perfume Boxes",
        "desktopImage": "/mono/desktop/perfume.webp",
        "mobileImage": "/mono/mobile/perfume.webp",
        "description": "Durable mono carton solutions for personalized perfume packaging to resonate with every brand’s demographic. These perfume boxes are crafted using exemplary techniques, adding a touch of sophistication and setting the brand apart at first glance."
    },
    {
        "title": "Liquor Boxes",
        "desktopImage": "/mono/desktop/liquor.webp",
        "mobileImage": "/mono/mobile/liquor.webp",
        "description": "Our custom-made liquid bottle packaging safeguards fragile liquor bottles. These are constructed with sleek textures and bespoke designs to establish an exceptional brand image."
    },
    {
        "title": "Lighting",
        "desktopImage": "/mono/desktop/light.webp",
        "mobileImage": "/mono/mobile/light.webp",
        "description": "An enduring packaging solution for safely transporting and delivering delicate lights that are prone to damage. This customized packaging printing is done by professional experts to make a brand shine and boost sales."
    },
    {
        "title": "Automobile",
        "desktopImage": "/mono/desktop/automobile.webp",
        "mobileImage": "/mono/mobile/automobile.webp",
        "description": "We’re one of the top companies in Delhi offering robust mono packaging engineered to protect automotive components throughout their lifecycle. Our packaging ideas ensure functional storage and efficient delivery of the entire automobile supply chain."
    },
    {
        "title": "Food & Beverage",
        "desktopImage": "/mono/desktop/food.webp",
        "mobileImage": "/mono/mobile/food.webp",
        "description": "Smart food packaging designed to enhance food safety by minimizing the risk of contamination and spoilage. Our expert manufacturers also mention real-time information about the products on the packaging box for consumer safety."
    },
    {
        "title": "Pharmaceutical",
        "desktopImage": "/mono/desktop/pharmaceutical.webp",
        "mobileImage": "/mono/mobile/pharmaceutical.webp",
        "description": " Packaging products to reliably preserve and protect efficacious drugs for safe distribution. We print them with crucial information, such as proper dosage and regulations, to ensure consumer  safety and demonstrate a brand’s integrity."
    },
    {
        "title": "Agriculture",
        "desktopImage": "/mono/desktop/agriculture.webp",
        "mobileImage": "/mono/mobile/agriculture.webp",
        "description": "Mono Packaging materials designed to preserve and transport agricultural produce ranging from fresh fruits and vegetables to harvested crops. Our packaging business ensures the freshness of agricultural goods while increasing their shelf life. "
    }
]